module.exports.config = {
  name: 'autosend',
  version: '10.02',
  hasPermssion: 2,
  credits: 'Ahri',
  description: 'Tự động gửi tin nhắn theo giờ đã cài!',
  commandCategory: 'Hệ thống',
  usages: '[]',
  cooldowns: 3
};
const r = a => a[Math.floor(Math.random()*a.length)],
{
  get
} = require('axios'),
config = [{
      timer: '6:00:00 AM',
message: ['『 🪷 』𑁍𝒀𝒂𝒆🍓𝑴𝒊𝒌𝒐𑁍『 🪷 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 ❗️ 』 ➣ 𝐋𝐮̛𝐮 𝐘́: 𝐊𝐡𝐨̂𝐧𝐠 𝐒𝐩𝐚𝐦 𝐁𝐨𝐭, 𝐊𝐡𝐨̂𝐧𝐠 𝐒𝐩𝐚𝐦 𝐋𝐞̣̂𝐧𝐡, 𝐂𝐡𝐚̆𝐦 𝐓𝐮̛𝐨̛𝐧𝐠 𝐓𝐚́𝐜\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '6:30:00 AM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐡𝐮́𝐜 𝐌𝐨̣𝐢 𝐍𝐠𝐮̛𝐨̛̀𝐢 𝐁𝐮𝐨̂̉𝐢 𝐒𝐚́𝐧𝐠 𝐕𝐮𝐢 𝐕𝐞̉\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '7:00:00 AM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐡𝐮́𝐜 𝐛𝐚̣𝐧 𝐜𝐨́ 𝐦𝐨̣̂𝐭 𝐧𝐠𝐚̀𝐲 𝐦𝐨̛́𝐢 𝐭𝐫𝐚̀𝐧 đ𝐚̂̀𝐲 𝐧𝐚̆𝐧𝐠 𝐥𝐮̛𝐨̛̣𝐧𝐠 𝐯𝐚̀ 𝐭𝐡𝐚̀𝐧𝐡 𝐜𝐨̂𝐧𝐠! 🚀\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '7:30:00 AM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐇𝐚̃𝐲 𝐥𝐮𝐨̂𝐧 𝐤𝐢𝐞̂𝐧 đ𝐢̣𝐧𝐡 𝐯𝐚̀ 𝐦𝐚̣𝐧𝐡 𝐦𝐞̃ 𝐭𝐫𝐞̂𝐧 𝐜𝐨𝐧 đ𝐮̛𝐨̛̀𝐧𝐠 𝐛𝐚̣𝐧 đ𝐚̃ 𝐜𝐡𝐨̣𝐧! 💪\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '8:00:00 AM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐇𝐚̃𝐲 𝐛𝐚̆́𝐭 đ𝐚̂̀𝐮 𝐧𝐠𝐚̀𝐲 𝐦𝐨̛́𝐢 𝐯𝐨̛́𝐢 𝐦𝐨̣̂𝐭 𝐭𝐢𝐧𝐡 𝐭𝐡𝐚̂̀𝐧 𝐥𝐚̣𝐜 𝐪𝐮𝐚𝐧 𝐯𝐚̀ 𝐭𝐢́𝐜𝐡 𝐜𝐮̛̣𝐜! 💫\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '8:30:00 AM',
message: ['『 🪷 』𑁍𝒀𝒂𝒆🍓𝑴𝒊𝒌𝒐𑁍『 🪷 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 ❗️ 』 ➣ 𝐋𝐮̛𝐮 𝐘́: 𝐊𝐡𝐨̂𝐧𝐠 𝐒𝐩𝐚𝐦 𝐁𝐨𝐭, 𝐊𝐡𝐨̂𝐧𝐠 𝐒𝐩𝐚𝐦 𝐋𝐞̣̂𝐧𝐡, 𝐂𝐡𝐚̆𝐦 𝐓𝐮̛𝐨̛𝐧𝐠 𝐓𝐚́𝐜\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '9:00:00 AM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐡𝐮́𝐜 𝐛𝐚̣𝐧 𝐯𝐮̛𝐨̛̣𝐭 𝐪𝐮𝐚 𝐦𝐨̣𝐢 𝐭𝐡𝐮̛̉ 𝐭𝐡𝐚́𝐜𝐡 𝐯𝐚̀ đ𝐚̣𝐭 đ𝐮̛𝐨̛̣𝐜 𝐧𝐡𝐮̛̃𝐧𝐠 𝐦𝐮̣𝐜 𝐭𝐢𝐞̂𝐮 𝐥𝐨̛́𝐧! 🎯\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '9:30:00 AM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐡𝐮́𝐜 𝐛𝐚̣𝐧 𝐜𝐨́ 𝐧𝐡𝐮̛̃𝐧𝐠 𝐤𝐡𝐨𝐚̉𝐧𝐡 𝐤𝐡𝐚̆́𝐜 𝐭𝐮𝐲𝐞̣̂𝐭 𝐯𝐨̛̀𝐢 𝐯𝐚̀ 𝐭𝐫𝐚̀𝐧 𝐧𝐠𝐚̣̂𝐩 𝐧𝐢𝐞̂̀𝐦 𝐯𝐮𝐢 𝐭𝐫𝐨𝐧𝐠 𝐧𝐠𝐚̀𝐲! 😄\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '10:00:00 AM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐡𝐮́𝐜 𝐌𝐨̣𝐢 𝐍𝐠𝐮̛𝐨̛̀𝐢 𝐆𝐚̂̀𝐧 𝐓𝐫𝐮̛𝐚 𝐕𝐮𝐢 𝐕𝐞̉\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '10:30:00 AM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ Đ𝐮̛̀𝐧𝐠 𝐪𝐮𝐞̂𝐧 𝐝𝐚̀𝐧𝐡 𝐭𝐡𝐨̛̀𝐢 𝐠𝐢𝐚𝐧 𝐜𝐡𝐨 𝐛𝐚̉𝐧 𝐭𝐡𝐚̂𝐧 𝐯𝐚̀ 𝐭𝐡𝐮̛ 𝐠𝐢𝐚̃𝐧 𝐧𝐡𝐞́! 🌸\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '11:00:00 AM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ Đ𝐮̛̀𝐧𝐠 𝐪𝐮𝐞̂𝐧 𝐡𝐨𝐚̀𝐧 𝐭𝐡𝐚̀𝐧𝐡 𝐜𝐨̂𝐧𝐠 𝐯𝐢𝐞̣̂𝐜 𝐡𝐨̂𝐦 𝐧𝐚𝐲 𝐯𝐚̀ 𝐜𝐡𝐚̆𝐦 𝐬𝐨́𝐜 𝐛𝐚̉𝐧 𝐭𝐡𝐚̂𝐧 𝐭𝐡𝐚̣̂𝐭 𝐭𝐨̂́𝐭 𝐧𝐡𝐞́! 📝💧\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '11:30:00 AM',
message: ['『 🪷 』𑁍𝒀𝒂𝒆🍓𝑴𝒊𝒌𝒐𑁍『 🪷 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 ❗️ 』 ➣ 𝐋𝐮̛𝐮 𝐘́: 𝐊𝐡𝐨̂𝐧𝐠 𝐒𝐩𝐚𝐦 𝐁𝐨𝐭, 𝐊𝐡𝐨̂𝐧𝐠 𝐒𝐩𝐚𝐦 𝐋𝐞̣̂𝐧𝐡, 𝐂𝐡𝐚̆𝐦 𝐓𝐮̛𝐨̛𝐧𝐠 𝐓𝐚́𝐜\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '12:00:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐡𝐮́𝐜 𝐌𝐨̣𝐢 𝐍𝐠𝐮̛𝐨̛̀𝐢 𝐁𝐮𝐨̂̉𝐢 𝐓𝐫𝐮̛𝐚 𝐕𝐮𝐢 𝐕𝐞̉\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '12:30:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐡𝐮́𝐜 𝐛𝐚̣𝐧 𝐥𝐮𝐨̂𝐧 𝐦𝐚̣𝐧𝐡 𝐦𝐞̃, 𝐭𝐮̛̣ 𝐭𝐢𝐧 𝐯𝐚̀ đ𝐚̣𝐭 đ𝐮̛𝐨̛̣𝐜 𝐦𝐨̣𝐢 𝐭𝐡𝐚̀𝐧𝐡 𝐜𝐨̂𝐧𝐠 𝐭𝐫𝐨𝐧𝐠 𝐧𝐠𝐚̀𝐲 𝐡𝐨̂𝐦 𝐧𝐚𝐲! 🎯\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '1:00:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐡𝐮́𝐜 𝐌𝐨̣𝐢 𝐍𝐠𝐮̛𝐨̛̀𝐢 𝐁𝐮𝐨̂̉𝐢 𝐂𝐡𝐢𝐞̂̀𝐮 𝐕𝐮𝐢 𝐕𝐞̉\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '1:30:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ Đ𝐮̛̀𝐧𝐠 𝐪𝐮𝐞̂𝐧 𝐡𝐨𝐚̀𝐧 𝐭𝐡𝐚̀𝐧𝐡 𝐧𝐡𝐢𝐞̣̂𝐦 𝐯𝐮̣ 𝐜𝐮̉𝐚 𝐛𝐚̣𝐧 𝐡𝐨̂𝐦 𝐧𝐚𝐲! 💪\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '2:00:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐓𝐡𝐨̛̀𝐢 𝐠𝐢𝐚𝐧 𝐤𝐡𝐨̂𝐧𝐠 đ𝐨̛̣𝐢 𝐚𝐢, 𝐡𝐚̃𝐲 𝐭𝐚̣̂𝐩 𝐭𝐫𝐮𝐧𝐠 𝐯𝐚̀ 𝐥𝐚̀𝐦 𝐯𝐢𝐞̣̂𝐜 𝐡𝐢𝐞̣̂𝐮 𝐪𝐮𝐚̉! 🕒\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '2:30:00 PM',
message: ['『 🪷 』𑁍𝒀𝒂𝒆🍓𝑴𝒊𝒌𝒐𑁍『 🪷 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 ❗️ 』 ➣ 𝐋𝐮̛𝐮 𝐘́: 𝐊𝐡𝐨̂𝐧𝐠 𝐒𝐩𝐚𝐦 𝐁𝐨𝐭, 𝐊𝐡𝐨̂𝐧𝐠 𝐒𝐩𝐚𝐦 𝐋𝐞̣̂𝐧𝐡, 𝐂𝐡𝐚̆𝐦 𝐓𝐮̛𝐨̛𝐧𝐠 𝐓𝐚́𝐜\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '3:00:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐡𝐮́𝐜 𝐛𝐚̣𝐧 𝐭𝐡𝐚̀𝐧𝐡 𝐜𝐨̂𝐧𝐠 𝐭𝐫𝐨𝐧𝐠 𝐦𝐨̣𝐢 𝐜𝐨̂𝐧𝐠 𝐯𝐢𝐞̣̂𝐜 𝐡𝐨̂𝐦 𝐧𝐚𝐲! 🌟\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '3:30:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐇𝐚̃𝐲 𝐝𝐚̀𝐧𝐡 𝐢́𝐭 𝐧𝐡𝐚̂́𝐭 𝟑𝟎 𝐩𝐡𝐮́𝐭 𝐡𝐨̣𝐜 𝐭𝐚̣̂𝐩 𝐦𝐨̂̃𝐢 𝐧𝐠𝐚̀𝐲 đ𝐞̂̉ 𝐩𝐡𝐚́𝐭 𝐭𝐫𝐢𝐞̂̉𝐧 𝐛𝐚̉𝐧 𝐭𝐡𝐚̂𝐧! 📖\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '4:00:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ Đ𝐮̛̀𝐧𝐠 𝐪𝐮𝐞̂𝐧 𝐨̂𝐧 𝐭𝐚̣̂𝐩 𝐛𝐚̀𝐢 𝐯𝐨̛̉ 𝐭𝐫𝐮̛𝐨̛́𝐜 𝐤𝐡𝐢 𝐧𝐠𝐮̉ đ𝐞̂̉ 𝐠𝐡𝐢 𝐧𝐡𝐨̛́ 𝐥𝐚̂𝐮 𝐡𝐨̛𝐧! 🧠\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '4:30:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐡𝐮́𝐜 𝐛𝐚̣𝐧 𝐡𝐨̣𝐜 𝐭𝐨̂́𝐭 𝐯𝐚̀ đ𝐚̣𝐭 𝐤𝐞̂́𝐭 𝐪𝐮𝐚̉ 𝐭𝐮𝐲𝐞̣̂𝐭 𝐯𝐨̛̀𝐢! 🎯\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '5:00:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ Đ𝐮̛̀𝐧𝐠 𝐪𝐮𝐞̂𝐧 𝐮𝐨̂́𝐧𝐠 đ𝐮̉ 𝐧𝐮̛𝐨̛́𝐜 𝐯𝐚̀ 𝐚̆𝐧 𝐮𝐨̂́𝐧𝐠 𝐥𝐚̀𝐧𝐡 𝐦𝐚̣𝐧𝐡 đ𝐞̂̉ 𝐠𝐢𝐮̛̃ 𝐬𝐮̛́𝐜 𝐤𝐡𝐨̉𝐞! 💧\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '5:30:00 PM',
message: ['『 🪷 』𑁍𝒀𝒂𝒆🍓𝑴𝒊𝒌𝒐𑁍『 🪷 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 ❗️ 』 ➣ 𝐋𝐮̛𝐮 𝐘́: 𝐊𝐡𝐨̂𝐧𝐠 𝐒𝐩𝐚𝐦 𝐁𝐨𝐭, 𝐊𝐡𝐨̂𝐧𝐠 𝐒𝐩𝐚𝐦 𝐋𝐞̣̂𝐧𝐡, 𝐂𝐡𝐚̆𝐦 𝐓𝐮̛𝐨̛𝐧𝐠 𝐓𝐚́𝐜\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '6:00:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐡𝐮́𝐜 𝐌𝐨̣𝐢 𝐍𝐠𝐮̛𝐨̛̀𝐢 𝐁𝐮𝐨̂̉𝐢 𝐓𝐨̂́𝐢 𝐕𝐮𝐢 𝐕𝐞̉\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '6:30:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐮̃𝐧𝐠 đ𝐮̛̀𝐧𝐠 𝐛𝐨̉ 𝐪𝐮𝐚 𝐭𝐡𝐨̛̀𝐢 𝐠𝐢𝐚𝐧 𝐧𝐠𝐡𝐢̉ 𝐧𝐠𝐨̛𝐢 𝐯𝐚̀ 𝐭𝐚̣̂𝐩 𝐭𝐡𝐞̂̉ 𝐝𝐮̣𝐜 𝐧𝐡𝐞́! 🏃‍♀️\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '7:00:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐡𝐮́𝐜 𝐛𝐚̣𝐧 𝐥𝐮𝐨̂𝐧 𝐤𝐡𝐨̉𝐞 𝐦𝐚̣𝐧𝐡 𝐯𝐚̀ 𝐭𝐫𝐚̀𝐧 đ𝐚̂̀𝐲 𝐧𝐚̆𝐧𝐠 𝐥𝐮̛𝐨̛̣𝐧𝐠! 💪\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '7:30:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐮𝐨̂́𝐢 𝐧𝐠𝐚̀𝐲 𝐫𝐨̂̀𝐢! Đ𝐮̛̀𝐧𝐠 𝐪𝐮𝐞̂𝐧 𝐡𝐨𝐚̀𝐧 𝐭𝐡𝐚̀𝐧𝐡 𝐜𝐚́𝐜 𝐜𝐨̂𝐧𝐠 𝐯𝐢𝐞̣̂𝐜 𝐜𝐨̀𝐧 𝐥𝐚̣𝐢 đ𝐞̂̉ 𝐧𝐠𝐚̀𝐲 𝐦𝐚𝐢 𝐛𝐚̆́𝐭 đ𝐚̂̀𝐮 𝐧𝐡𝐞̣ 𝐧𝐡𝐚̀𝐧𝐠 𝐧𝐡𝐞́! 📝\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '8:00:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐡𝐮́𝐜 𝐛𝐚̣𝐧 𝐦𝐨̣̂𝐭 𝐛𝐮𝐨̂̉𝐢 𝐭𝐨̂́𝐢 𝐲𝐞̂𝐧 𝐛𝐢̀𝐧𝐡 𝐯𝐚̀ 𝐭𝐡𝐮̛ 𝐭𝐡𝐚́𝐢! 🌜\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '8:30:00 PM',
message: ['『 🪷 』𑁍𝒀𝒂𝒆🍓𝑴𝒊𝒌𝒐𑁍『 🪷 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 ❗️ 』 ➣ 𝐋𝐮̛𝐮 𝐘́: 𝐊𝐡𝐨̂𝐧𝐠 𝐒𝐩𝐚𝐦 𝐁𝐨𝐭, 𝐊𝐡𝐨̂𝐧𝐠 𝐒𝐩𝐚𝐦 𝐋𝐞̣̂𝐧𝐡, 𝐂𝐡𝐚̆𝐦 𝐓𝐮̛𝐨̛𝐧𝐠 𝐓𝐚́𝐜\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '9:00:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐁𝐮𝐨̂̉𝐢 𝐭𝐨̂́𝐢 𝐥𝐚̀ 𝐭𝐡𝐨̛̀𝐢 𝐠𝐢𝐚𝐧 𝐭𝐮𝐲𝐞̣̂𝐭 𝐯𝐨̛̀𝐢 đ𝐞̂̉ 𝐧𝐠𝐡𝐢̉ 𝐧𝐠𝐨̛𝐢 𝐬𝐚𝐮 𝐦𝐨̣̂𝐭 𝐧𝐠𝐚̀𝐲 𝐝𝐚̀𝐢!\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '9:30:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐇𝐚̃𝐲 𝐝𝐚̀𝐧𝐡 𝐭𝐡𝐨̛̀𝐢 𝐠𝐢𝐚𝐧 𝐜𝐡𝐨 𝐠𝐢𝐚 đ𝐢̀𝐧𝐡, 𝐛𝐚̣𝐧 𝐛𝐞̀, 𝐡𝐨𝐚̣̆𝐜 𝐭𝐡𝐮̛ 𝐠𝐢𝐚̃𝐧 𝐭𝐡𝐞𝐨 𝐜𝐚́𝐜𝐡 𝐛𝐚̣𝐧 𝐭𝐡𝐢́𝐜𝐡. 𝐂𝐡𝐮́𝐜 𝐛𝐚̣𝐧 𝐦𝐨̣̂𝐭 𝐛𝐮𝐨̂̉𝐢 𝐭𝐨̂́𝐢 𝐭𝐡𝐚̣̂𝐭 𝐯𝐮𝐢! 🎉\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '10:00:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ Đ𝐚̃ 𝐭𝐨̂́𝐢 𝐫𝐨̂̀𝐢, đ𝐮̛̀𝐧𝐠 𝐪𝐮𝐞̂𝐧 𝐝𝐚̀𝐧𝐡 𝐭𝐡𝐨̛̀𝐢 𝐠𝐢𝐚𝐧 𝐧𝐠𝐡𝐢̉ 𝐧𝐠𝐨̛𝐢 đ𝐞̂̉ 𝐥𝐚̂́𝐲 𝐥𝐚̣𝐢 𝐧𝐚̆𝐧𝐠 𝐥𝐮̛𝐨̛̣𝐧𝐠 𝐧𝐡𝐞́! 🛏️\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '10:30:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐡𝐮́𝐜 𝐛𝐚̣𝐧 𝐦𝐨̣̂𝐭 đ𝐞̂𝐦 𝐧𝐠𝐨𝐧 𝐠𝐢𝐚̂́𝐜 𝐯𝐚̀ 𝐦𝐨̛ đ𝐞̣𝐩! 😴\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '11:00:00 PM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ Đ𝐞̂𝐦 đ𝐞̂́𝐧 𝐥𝐚̀ 𝐥𝐮́𝐜 𝐝𝐚̀𝐧𝐡 𝐭𝐡𝐨̛̀𝐢 𝐠𝐢𝐚𝐧 𝐜𝐡𝐨 𝐠𝐢𝐚̂́𝐜 𝐧𝐠𝐮̉. 𝐇𝐚̃𝐲 𝐛𝐮𝐨̂𝐧𝐠 𝐛𝐨̉ 𝐦𝐨̣𝐢 𝐥𝐨 𝐥𝐚̆́𝐧𝐠 𝐯𝐚̀ 𝐭𝐡𝐮̛ 𝐠𝐢𝐚̃𝐧.\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '11:30:00 PM',
message: ['『 🪷 』𑁍𝒀𝒂𝒆🍓𝑴𝒊𝒌𝒐𑁍『 🪷 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 ❗️ 』 ➣ 𝐋𝐮̛𝐮 𝐘́: 𝐊𝐡𝐨̂𝐧𝐠 𝐒𝐩𝐚𝐦 𝐁𝐨𝐭, 𝐊𝐡𝐨̂𝐧𝐠 𝐒𝐩𝐚𝐦 𝐋𝐞̣̂𝐧𝐡, 𝐂𝐡𝐚̆𝐦 𝐓𝐮̛𝐨̛𝐧𝐠 𝐓𝐚́𝐜\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '12:00:00 AM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐡𝐮́𝐜 𝐛𝐚̣𝐧 𝐦𝐨̣̂𝐭 đ𝐞̂𝐦 𝐲𝐞̂𝐧 𝐠𝐢𝐚̂́𝐜 𝐯𝐚̀ 𝐠𝐢𝐚̂́𝐜 𝐦𝐨̛ 𝐭𝐡𝐚̣̂𝐭 đ𝐞̣𝐩! 🌌🌙\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '12:30:00 AM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐮𝐨̂́𝐢 𝐧𝐠𝐚̀𝐲 𝐥𝐚̀ 𝐥𝐮́𝐜 đ𝐞̂̉ 𝐭𝐡𝐮̛ 𝐠𝐢𝐚̃𝐧, 𝐧𝐠𝐡𝐢̃ 𝐯𝐞̂̀ 𝐧𝐡𝐮̛̃𝐧𝐠 đ𝐢𝐞̂̀𝐮 𝐭𝐨̂́𝐭 đ𝐞̣𝐩 𝐭𝐫𝐨𝐧𝐠 𝐜𝐮𝐨̣̂𝐜 𝐬𝐨̂́𝐧𝐠. 🌈\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '1:00:00 AM',
message: ['『 🌿 』𝐀𝐔𝐓𝐎 𝐒𝐄𝐍𝐃『 🌿 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 🌺 』 ➣ 𝐂𝐡𝐮́𝐜 𝐛𝐚̣𝐧 đ𝐨́𝐧 𝐧𝐡𝐚̣̂𝐧 𝐛𝐮𝐨̂̉𝐢 𝐭𝐨̂́𝐢 𝐲𝐞̂𝐧 𝐛𝐢̀𝐧𝐡 𝐯𝐚̀ 𝐦𝐨̣̂𝐭 𝐠𝐢𝐚̂́𝐜 𝐧𝐠𝐮̉ 𝐭𝐡𝐚̣̂𝐭 𝐧𝐠𝐨𝐧! 🌙💖\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
},
{
timer: '1:30:00 AM',
message: ['『 🪷 』𑁍𝒀𝒂𝒆🍓𝑴𝒊𝒌𝒐𑁍『 🪷 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐀𝐡𝐫𝐢 𝐂𝐡𝐢𝐞̂𝐮 𝐇𝐨̂̀𝐧 𝐓𝐡𝐢𝐞̂𝐧 𝐇𝐨̂̀ 』\n『 𝐀𝐡𝐫𝐢 𝐇𝐮𝐲𝐞̂̀𝐧 𝐓𝐡𝐨𝐚̣𝐢 𝐁𝐚̂́𝐭 𝐓𝐮̛̉ 』\n▱▱▱▱▱▱▱▱▱▱▱▱▱\n『 ⏰️ 』 ➣ 𝐓𝐢𝐦𝐞: 『 {time} 』\n『 ❗️ 』 ➣ 𝐋𝐮̛𝐮 𝐘́: 𝐊𝐡𝐨̂𝐧𝐠 𝐒𝐩𝐚𝐦 𝐁𝐨𝐭, 𝐊𝐡𝐨̂𝐧𝐠 𝐒𝐩𝐚𝐦 𝐋𝐞̣̂𝐧𝐡, 𝐂𝐡𝐚̆𝐦 𝐓𝐮̛𝐨̛𝐧𝐠 𝐓𝐚́𝐜\n『 💬 』 ➣ 𝐓𝐡𝐢́𝐧𝐡: 『 {thinh} 』\n『 💫 』 ➣ 𝐓𝐤𝐬! 𝐔𝐬𝐢𝐧𝐠 𝐅𝐨𝐫 𝐘𝐚𝐞𝐌𝐢𝐤𝐨 🌿 𝐍𝐢𝐧𝐨 𝐏𝐫𝐨𝐣𝐞𝐜𝐭𝐒\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐋𝐨𝐯𝐞 𝐘𝐚𝐞𝐌𝐢𝐤𝐨🍓𝐑𝐚𝐢𝐝𝐞𝐧𝐄𝐢 』\n▱▱▱▱▱▱▱▱▱▱▱\n『 𝐌𝐲 𝐋𝐨𝐯𝐞🪷𝐍𝐚𝐤𝐚𝐧𝐨 𝐍𝐢𝐧𝐨 』']
}];
module.exports.onLoad = o => {
  if (!!global.autosendmessage_setinterval) clearInterval(global.autosendmessage_setinterval);
  global.autosendmessage_setinterval = setInterval(async function() {
      if (á = config.find(i => i.timer == new Date(Date.now()+25200000).toLocaleString().split(/,/).pop().trim())) {
          var msg = r(á.message);
          msg = msg.replace(/{time}/g, (require("moment-timezone")).tz("Asia/Ho_Chi_Minh").format("HH:mm:ss || D/MM/YYYY dddd")).replace(/{thinh}/g, (await get(`https://api-kainriyu-project.onrender.com/Poem/love`)).data.data)
          msg = {
              body: msg, attachment: (await get((await get(`https://api-kainriyu-project.onrender.com/vdanimev2`)).data.data, {
                  responseType: 'stream'
              })).data
          };
          global.data.allThreadID.forEach(i => o.api.sendMessage(msg, i));
      };
  }, 1000);
};
module.exports.run = () => {};
